Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_kiitti_opetushallitusta_yhteistyosta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät kiitti Opetushallitusta yhteistyöstä
sme: Sámediggi giittii Oahpahusráđđehusa ovttasbarggus

source: Saamelaiskäräjät kiitti Opetushallitusta hyvästä yhteistyöstä ja tuesta saamelaisopetuksen kehittämisessä.
sme: Sámediggi giittii Oahpahusráđđehusa buori ovttasbarggus ja sámeoahpahusa ovddideami duvdimis.

source: Opetushallitus on julistanut saamelaiset ja saamelaisen kulttuurin eurooppalaisen kulttuuriperintövuoden teemakseen.
sme: Oahpahusráđđehus lea almmuhan sámiid ja sámi kultuvrra iežas temán eurohpalaš kulturárbejahkái 2018.

source: Saamelaiset ja saamelaisopetus olivat maanantaina 28.5. Opetushallituksessa järjestetyn Unna Skábmagovat -tapahtuman teemoina.
sme: Sápmelaččat ja sámeoahpahus ledje vuossárgga 28.5. fáddán Oahpahusráđđehusas ordnejuvvon Unna Skábmagovat -dáhpáhusas.

source: Saamelaiskäräjien ja Opetushallituksen yhteistyö on saanut monia uusia muotoja viime vuosina.
sme: Sámedikki ja Oahpahusráđđehusa ovttasbarggus leat leamaš máŋggat ođđa áššit maŋimuš jagiin.

source: Opetushallitus on jo pitkään rahoittanut saamenkielistä oppimateriaalityötä.
sme: Oahpahusráđđehus lea juo guhká ruhtadan sámegielat oahppamateriálabarggu.

source: Vuonna 2015 Saamelaiskäräjät toteutti yhteistyössä Oulun yliopiston kanssa Opetushallituksen rahoittaman Saamen kielikylpy koulussa -opettajien täydennyskoulutushankkeen.
sme: Sámediggi ollašuhttii ovttasbarggus Oulu universitehtain jagis 2015 Sámi giellalávgun skuvllas -oahpaheaddjiid dievasmahttinskuvlejumi, man Oahpahusráđđehus ruhtadii.

source: Yhteistyö saamen kielikylpyä opetuksessa käsittelevän teemakirjan julkaisemiseksi tänä vuonna jatkuu edelleen.
sme: Ovttasbargu sámi giellalávgunoahpahusa gieđahalli temágirjji olis joatkkašuvvá ain ja girji almmuhuvvo dán jagi.

source: Saamen kielikylpyopetuksen/ kaksikielisen opetuksen kehittäminen sai vauhtia hankkeesta.
sme: Sámi giellalávgunoahpahus/ guovttegielat oahpahus oaččui ávkki skuvlenfitnus.

source: Kielikylpyluokka toimii jo Utsjoella.
sme: Giellalávgunluohkká doaibmá juo Ohcejotnjálmmis.

source: Kielirikasteista opetusta annetaan Enontekiön Hetassa.
sme: Giela riggodahtti oahpahus addojuvvo Eanodaga Heahtás.

source: Kielikylpy- tai kaksikielisten luokkien perustaminen on vireillä Oulussa, Inarissa, Rovaniemellä ja Sodankylän kirkonkylässä.
sme: Oulus, Anáris, Roavvenjárggas ja Soađegili girkosiiddas leat plánat giellalávgun- dahje guovttegielat oahpahusa álggaheamis.

source: Pasilan peruskoulu Helsingissä aloittaa saame-suomi-kaksikielisen opetuksen tulevana syksynä.
sme: Pasila vuođđoskuvla Helssegis álggaha sámi-suoma-guovttegielat oahpahusa boahtte čavčča.

source: Saamelaiskäräjät ja Opetushallitus ovat tehneet yhteistyötä myös kielikasvatuksen ja tiedottamisen alueilla.
sme: Sámediggi ja Oahpahusráđđehus leat ovttasbargan maid giellabajásgeassimis ja diehtojuohkimis.

source: Saamelaisten kansallispäivänä 6.2.2017 avattiin yhteistyössä uudistettu oktavuohta.com -sivusto, joka tarjoaa saamelaistietoa opetukseen.
sme: Sámiid álbmotbeaivve 6.2.2017 rahppokuvvojedje oktasašbargun ođasmahttojuvvon oktavuohta.com -siiddut, mat fállet sámedieđu oahpahussii.

source: Yhteistyö jatkuu edelleen sivuston materiaalin toimittamisena ja kehittämisenä oppiaineisiin soveltuvaksi oppimateriaaliksi.
sme: Ovttasbargu joatkkašuvvá ain siidduid doaimmahemiin ja ovddidemiin iešguđet oahppaávdnasiidda heihevuvvon oahppamateriálan.

source: Saamelaiskäräjät ja Opetushallitus ovat myös yhteistyössä tehneet saamen kielten oppilaskartoitusta syksyllä 2018 käynnistyväksi suunniteltua saamen kielten etäyhteyksiä käyttävää pilottihanketta varten.
sme: Sámediggi ja Oahpahusráđđehus leat maiddái ovttas kárten sámeoahppiid sámegielaid gáiddusoktavuođaid geavaheaddji pilohttaprošektii, mii galggašii beassat johtui čakčat 2018.

source: Hanketta johtaa Utsjoen kunta, jonka sivistyslautakunta käsittelee hankkeen käynnistämistä kokouksessaan 7. kesäkuuta.
sme: Ohcejoga gielda jođiha prošeavtta, man čuvgehuslávdegoddi gieđahallá prošeavtta johtui bidjama čoahkkimistis geassemánu 7. beaivve.

source: Saamelaiskäräjät on vastannut opetussuunnitelman ja varhaiskasvatussuunnitelman perusteiden saamen kielille kääntämisestä.
sme: Sámediggi lea váldán ovttasvástádusa maid oahppaplána- ja árabajásgeassinplána vuođuštusaid jorgaleamis sámegielaide.

source: Saamenkieliset asiakirjat on julkaistu Opetushallituksen verkkosivuilla.
sme: Sámegielat áššegirjjit leat almmuhuvvon Oahpahusráđđehusa fierbmesiidduin.

source: Opetushallituksen pääjohtaja Olli-Pekka Heinonen vieraili Inarissa marraskuussa 2017 tutustuen Saamelaiskäräjien toimintaan ja saamelaisopetukseen.
sme: Oahpahusráđđehusa oaivehoavda Olli-Pekka Heinonen galledii Anáris skábmamánus 2017 ja oahpásnuvai Sámedikki doaimmaide ja sámeoahpahussii.

source: Syksyllä Saamelaiskäräjät saa vieraikseen Opetushallituksen kieli- ja kulttuuriryhmien opetusta kehittävän Poiju-verkoston ja saamelaisopetuksesta virastossa vastaavia virkamiehiä.
sme: Čakčat Sámediggi oažžu guossin sámeoahpahusas vástideaddji virgeolbmuid ja Oahpahusráđđehusa Poiju-fierpmádaga, mii ovddida giella- ja kulturjoavkkuid oahpahusa Suomas.

source: Maanantaina järjestettyyn Unna Skábmagovat -tapahtumaan osallistui Saamelaiskäräjiltä koulutussihteeri Ulla Aikio-Puoskari, Saamelaisalueen koulutuskeskuksesta rehtori Eeva-Liisa Rasmus-Moilanen ja kokki Anne Tervaniemi.
sme: Unna Skábmagovat -dáhpáhussii oassálastii Sámedikkis skuvlenčálli Ulla Aikio-Puoskari, Sámi oahpahusguovddážis rektor Eeva-Liisa Rasmus-Moilanen ja goahkka Anne Tervaniemi.

source: Saamelaiselokuvien katselmuksen tapahtumaan toivat International Sámi Film Institutista elokuvakomissaari Liisa Holmberg ja toiminnanjohtaja Sunná Nousuniemi.
sme: Filbmakomissára Liisa Holmberg ja doaimmajođiheaddji Sunná Nousiniemi International Sámi Film Instituhtas buvttiiga dáhpáhussii sámi oanehisfilmmaid ráiddu.

source: Lisäksi tapahtumaan osallistui Skábmagovat -elokuvajuhlien taiteellinen johtaja Jorma Lehtola.
sme: Dasa lassin dáhpáhussii oassálastii Skábmagovat -filbmafestivála dáiddalaš jođiheaddji Jorma Lehtola.

source: Lisätietoja:
sme: Lassidieđut

source: Koulutussihteeri Ulla Aikio-Puoskari, puh. 010 839 3112, ulla.aikio-puoskari(at)samediggi.fi
sme: Skuvlenčálli Ulla Aikio-Puoskari, t. 010 839 3112, ulla.aikio-puoskari(at)samediggi.fi
